
/* Class = "NSButtonCell"; title = "Annuleer"; ObjectID = "29"; */
"29.title" = "Annuleer";

/* Class = "NSButtonCell"; title = "Voeg Toe"; ObjectID = "30"; */
"30.title" = "Voeg Toe";

/* Class = "NSTextFieldCell"; title = "komma gescheiden lijst"; ObjectID = "31"; */
"31.title" = "komma gescheiden lijst";

/* Class = "NSTextFieldCell"; title = "Tags:"; ObjectID = "32"; */
"32.title" = "Tags:";

/* Class = "NSTextFieldCell"; title = "Titel:"; ObjectID = "35"; */
"35.title" = "Titel:";

/* Class = "NSPanel"; title = "Bookmarks"; ObjectID = "65"; */
"65.title" = "Bookmarks";

/* Class = "NSTableColumn"; headerCell.title = "Title"; ObjectID = "84"; */
"84.headerCell.title" = "Title";

/* Class = "NSTableColumn"; headerCell.title = "Tags"; ObjectID = "85"; */
"85.headerCell.title" = "Tags";

/* Class = "NSTableColumn"; headerCell.title = "File"; ObjectID = "88"; */
"88.headerCell.title" = "File";
